import React from 'react';



const Contacts = () => {
    return (
        <>
            <span>Вернут ли мне предоплату, если я передумаю ехать в тур или регион закроют?</span>
                <div><p>У нас действует система&nbsp;<strong>&laquo;Безопасное бронирование&raquo;:</strong> предоплата за тур всего 10% и отмена брони без штрафа. Если до путешествия осталось менее 90 дней, то предоплата составит 30%.</p>
                    <p>
                        <strong>Если позже вы решите не ехать &mdash; мы вернём оплату полностью в течение 3 рабочих дней.</strong></p>
                    <p>
                        Вы без рисков можете забронировать путешествие на любые открытые даты. Если направление будет закрыто из-за эпидемиологической ситуации или вы просто передумаете &mdash; мы вернём вам все деньги.</p>
                        </div>


                        <div class="spoiler faq-item">
        <span class="spoiler__title">Что будет с моей предоплатой/оплатой, если тур не состоится или отменится?</span>
        <div class="spoiler__text">
          <div><p>
	Самое главное &mdash; ваши деньги никуда не пропадут.</p>
<ul>
	<li>
		Можно будет поехать в более поздние сроки или выбрать любое другое путешествие нашего Клуба.</li>
	<li>
		Перенести внесенную вами сумму на бессрочный депозит в ООО&nbsp;&laquo;Клуб Странник&raquo;, который гарантирует право:&nbsp;</li>
</ul>
<p>
	&mdash; пользоваться внесенными средствами для оплаты любого путешествия Клуба;</p>
<p>
	&mdash; получить возврат денежных средств в полном объёме (сроки возврата можно уточнить, написав нам на рабочую почту&nbsp;<a href="mailto:info@clubstrannik.ru">info@clubstrannik.ru</a>).</p>
</div>
        </div>
      </div>
                    </>
                    )
}

export default Contacts; 